const mock = [{
	"title": "ДСП 2500 х 1830х 16",
	"description": "Кол-во шт в пачке: 40. Товар при обшивке стен, производстве стеновых панелей, балок, при устройстве полов, изготовлении подоконников, дверей и др.",
	"price": "1 000 руб./шт.",
	"avaliable": "В наличии"
}, {
	"title": "ДСП 2750 х 1830 х 16 мм",
	"description": "Количество в пачке: 34 шт. Толщина: 16 мм. Длина: 2750 мм. Ширина: 1830 мм. Используется для обшивки стен и полов внутри помещений и изготовлении мебели. Наша компания предлагает гарантию и высокое качество всей продукции.",
	"price": "1 400 руб./шт.",
	"avaliable": "В наличии"
}]

export default mock;